import styles from '@/styles/utils.module.css';

const Yakgwan1 = () => {
  return (
    <div className={`${styles.bodyStyle}`}>
      <h1 className={`${styles.pageTitle}`}>스마텔 서비스 이용약관</h1>
      <p className={`${styles.textStyle}`}>
        총칙 <br />
        제1조 (목적) <br />
        이 약관은 주식회사스마텔(이하 ‘회사’라 합니다)과 이동전화 이용고객(이하
        ‘고객’이라 합니다)간에 이동전화의 이용조건 및 절차에 관한 사항을 정함을
        목적으로 합니다. <br />
      </p>
      <p className={`${styles.textStyle}`}>
        제2조 (약관의 적용) <br />
        ①이동전화 재판매서비스 이용에 관하여는 이 약관을 적용하고, 이 약관에
        명시되지 아니한 사항에 대하여는 관계법령 및 개별 이용계약서(약정서 등)
        내용에 따라 적용합니다. 일부 SKT 및 LGU+ 의 정책에 연동되는 서비스는
        관련된 부분에 한하여 SKT 및 LGU+ 의 서비스 이용약관을 적용합니다.
        ②제1항에서 정한 개별 이용계약서(약정서 등)에는 서비스 이용계약에 관하여
        고객의 이익을 침해하거나 부당한 내용을 규정할 수 없습니다.
      </p>
      <p className={`${styles.textStyle}`}>
        제3조 (약관의 고지 및 변경) <br />
        “회사”는 관계 법령을 위배하지 않는 범위 내에서 본 약관을 고지 및 변경할
        수 있으며, 본 약관의 고지 및 변경된 약관의 내용을 “회사”의 지정된
        홈페이지에 공지합니다. 제2장 계약체결
      </p>
      <p className={`${styles.textStyle}`}>
        제4조 (계약의 종류) <br />
        ①회사와 고객간의 이용계약은 다음 각 호와 같이 구분합니다. <br />
        1. 선불이용계약 : 회사가 발행한 선불카드 등을 구입하여 요금을 선납하고
        이동전화 서비스를 이용하는 계약 <br />
        2. 할부이용계약 : 고객이 단말기를 할부 구매하여 서비스를 이용하는 계약
        <br />
        3. 일반이용계약 : 제 1호 및 제 2호를 제외한 이용계약 <br />
        ②각 호의 계약에 대한 세부적인 사항은 개별 이용계약서(약정서 등)에
        의하며, 서비스 가입 정보는 SKT 및 LGU+에게 제공 또는 취급위탁 되며 이와
        같은 내용은 회사의 인터넷 홈페이지 및 이용계약서에 명시합니다.
      </p>
      <p className={`${styles.textStyle}`}>
        제5조 (이용신청방법 등) <br />
        ①고객이 이동전화 이용계약을 체결하기 위해서는 [별표2]의 구비서류와 함께
        이용계약서(정본)를 종이나 단말기로 작성하고 회사는 이용계약서 및
        구비서류의 이미지를 보관하며, 고객은 이동전화 이용계약서를 정본 또는
        사본(사본이란 고객이 작성한 이동전화 이용계약서의 이미지가 첨부된 MMS
        또는 E-MAIL 또는 이동전화 이용계약서의 이미지의 출력본을 의미)의 형태로
        제공받습니다.
        <br />
        ②제1항의 이용계약을 대리인이 신청할 경우에는 회사는 고객 본인에게 가입
        신청 위임여부를 전화로 확인할 수 있습니다.
        <br />
        ③제1항의 이용약관에 동의함은 고객이 본 이용약관을 숙지하고 회사에서
        제공하는 모든 서비스를 제공받겠다는 의사의 표시로 간주하며, 고객이
        가입신청서에 자필 서명함으로써 동의에 대한 의사표시를 완료한 것으로
        간주합니다.
        <br />
        ④제2항의 온라인으로 가입 신청을 하는 경우, 본인인증을 전제한 이용약관
        동의 체크 및 이용신청서 작성 완료 확인으로 각 의사표시를 갈음합니다.
        <br />
        ⑤제2항의 전화로 가입신청을 하는 경우, 이용자와의 통화 내용 녹취로 각
        의사표시를 갈음합니다.
        <br />
      </p>
      <p className={`${styles.textStyle}`}>
        제6조 (이용신청에 대한 승낙의 제한) <br />
        ②회사는 다음 각 호의 하나에 해당하는 신청에 대하여는 승낙을 하지
        아니합니다.
        <br />
        1. 타인 명의로 신청하는 경우. 고객 본인이 아니거나 본인 여부 확인을
        거부하는 경우
        <br />
        2. 제출서류 및 제출정보의 내용이 허위이거나, 제시한 신분증 및 증서의
        진위가 확인되지 않은 경우
        <br />
        3. 불법스팸으로 인하여 해지된 경우 (단, ‘이용자’ 자격상실이 타인의
        명의도용 등 본인의 과실에 의하지 않은 것으로 확인된 경우와 동 사유로
        해지 된지 1년이 경과한 자는 제외합니다.)
        <br />
        4. 대포폰(서비스 본래의 목적에 위반하여 불법대출 등 부정사용을 목적으로
        본인 명의 또는 명의자를 교사하여 개통하는 휴대전화)을 개통하거나
        대포폰을 매개 또는 이용하는 경우
        <br />
        5. 타인의 명의를 도용한 사실이 있거나 처벌받은 경우 또는 상습적으로
        명의도용을 허위신고(2회 이상)하는 경우
        <br />
        6. 불법 복제와 관련된 사실이 있거나 처벌 받은 경우 <br />
        7. 개인명의로 후불 4회선을 초과하여 개통하는 경우 <br />
        단, 후불 가입자가 요금보증보험에 가입하거나 요금을 선납하는 경우,
        개인신용평가 4등급 이상, 타사 미납이 없는 경우는 후불 최대 5회선까지
        추가개통 가능. <br />
        8. 법인명의로 후불 4회선을 초과하여 개통하는 경우 <br />
        단, 최근 6개월간 당사의 요금미납 이력이 없고 법인설립일이 6개월 이상
        경과한 법인 중, 요금보증보험에 가입하거나, 요금을 선납한 법인,
        기업신용등급 B등급이상인 법인, 공공기관인 경우는 추가개통신청
        공문(회선사용목적, 증설 회선 수, 해당 회선의 사용기간, 관리 책임자
        명기)과 가입신청서, 보증보험증권(가입상품의 기본료 2개월 분) 또는
        기업신용등급 증빙서류나 선납금액 납부확인 등의 서류접수 후 내부심의를
        거쳐 추가 개통 가능 <br />
        9. 외국인이 후불 1회선을 초과하여 개통하는 경우 <br />
        단,자사 이용기간이 12개월이상 경과한 고객 중 미납 금액이 없는 경우는
        추가 개통 가능 <br />
        10. 불법광고성 정보전송으로 과태료 처분을 받은 자가 [질서위반행위규제법]
        제 53조에 따라 신용정보집중기관에 과태료 체납자로 등록된 경우 <br />
        11. 다른 회사로부터 스팸 또는 불법스팸을 전송 등의 사유로 이용정지 또는
        계약해지를 당한 후 회사에서 제공하는 서비스를 신청하는 경우 <br />
        12. 합법적인 국내체류기간 만료일까지 남은 기간이 60일 이내인 외국인이
        이용신청을 하는 경우 (단, 선불이용계약은 가능) <br />
        13. 신용정보의 이용 및 보호에 관한 법률(이하 &apos;신용정보법&apos;이라
        한다) 제2조에 따른 신용정보회사 등이 제공하는 신용도판단 정보 또는
        공공정보에 등록되어 있는 개인의 명의로 1회선을 초과하여 개통하는 경우{' '}
        <br />
        14. 신용정보법 제2조에 따른 신용정보회사 등이 제공하는 신용평가가
        7~10등급에 해당하는 개인의 명의로 2회선을 초과하여 개통하는 경우 (단,
        보증금 납입 시, 추가 2회선 개통 가능) <br />
        15. 최근 6개월간 가입한 이력이 없는 신규 법인과 신용정보회사 등이
        제공하는 기업신용평가 C, D, R등급 및 등급이 없는 법인이 1회선을 초과하여
        개통하는 경우(단, 보증금 또는 요금보증보험에 가입하는 경우는 추가개통
        가능하나, 법인 및 법인대표자의 신용도판단정보 또는 공공정보의 등록 등
        사유로 인하여 보험가입이 거절되는 경우는 추가 개통 불가) <br />
        16. 홈쇼핑(TM 포함)을 통해 개인이 1회선을 초과하여 개통하거나 법인 및
        외국인이 신청하는 경우 <br />③ 회사는 서비스 이용신청이 다음 각호의
        하나에 해당하는 경우에는 그 신청에 대한 승낙 제한사유가 해소될 때까지는
        승낙을 하지 아니합니다 <br />
        1. 이용을 신청한 고객이 요금 등을 납부하지 않고 있는 경우 <br />
        2. 신용정보법 제25조 및 동법 시행령 제2조 제1항 제3호에 의하여
        통신서비스 요금의 연체, 휴대폰 대출 등 부정사용이 우려되어 이용 정지자로
        등록되어 있는 경우 <br />
        3. 본인의 요청에 의하여 모든 이동통신사의 가입제한을 신청한 경우 <br />
        4. 신용정보의 이용 및 보호에 관한 법률 제17조 및 동법 시행령 제2조 제1항
        제3호에 의하여 명의도용, 대포폰, 불법복제 등 통신시장의 질서를 문란하게
        하여 정보통신 상거래 질서 문란자로 등록되어 있는 경우 <br />
        5. 기타 회사가 필요하다고 인정하는 경우 <br />
        ④ 위 제①항 및 제②항 대포폰, 명의도용, 불법복제, 관련 ‘정보통신
        상거래질서 문란자 기준 및 제한사항’ 및 도용방지 관련 ‘개인정보의 보호
        신청’에 대한 세부내용은 [별표3]에 따릅니다. <br />
      </p>
      <p className={`${styles.textStyle}`}>
        제7조 (전화번호부여 및 변경) <br />
        ① 회사는 신청의 승낙순서에 따라 부여 가능한 일정수의 번호를 제시하거나
        특정번호의 경우 공개추첨을 통해 부여할 수 있습니다. <br />
        ② 이용자의 요청에 의한 번호변경은 본인인지 여부를 확인하여야 하며,
        1회선당 3개월 2회 이내로 제한합니다. 다만 단말기 분실로 확인된 경우 또는
        스토킹 등으로 인해 번호변경이 불가피하다고 회사가 인정한 경우에는
        번호변경 제한회수에 포함하지 않습니다. <br />
        ③ 회사는 번호관리 기준을 별도로 정하여 이용고객이 확인 할 수 있도록
        공지합니다. <br />
        ④ 회사는 다음 각호의 하나에 해당하는 경우에는 고객의 서비스번호를 변경할
        수 있고, 서비스 번호 변경 시 번호변경안내서비스를 변경된 날로부터 그
        다음달 말일까지 무료로 제공합니다. <br />
        1. 수용구역 변경 등 회사의 기술상 부득이한 경우 <br />
        2. 공익목적 수행상 서비스번호의 통일을 필요로 하는 경우 <br />
        ⑤ 제4항의 규정에 의한 서비스번호의 변경 시에는 변경예정일 30일전까지
        서비스번호의 변경사유, 변경예정번호 및 변경예정일을 해당 고객에게
        통보하여야 합니다. <br />
        ⑥ 신규 가입자는 다른 이동전화회사에서 사용하던 이동전화번호 이동을
        신청할 수 있으며, 사업자는 가입자가 신청한 이동전화번호가 부여될 수
        있도록 신청서를 접수한 즉시 필요한 조치를 취하여야 합니다. <br />
        ⑦ 기존에 사용하던 식별번호(011, 017, 016, 018, 019)는 부여하지 않으며,
        이 식별번호를 사용하는 고객이 010 번호로 전환하고자 하는 경우에는 010
        번호전환계획에 따라 배정되어 있는 010 번호를 우선 부여합니다. <br />
        ⑧ 고객이 본조에 따라 부여 받은 번호를 판매하거나 번호 판매 중계서비스에
        게시하는 등의 행위를 할 경우, 번호사용 의사 없이 번호를 부여 받은 것으로
        간주될 수 있습니다. <br />
        ⑨ 번호 판매를 중계하는 서비스를 통해 부여 받은 번호가 판매되는 것으로
        확인되는 등, 고객이 번호사용 의사 없이 번호를 부여 받은 것으로 확인되는
        경우해당 번호는 회수될 수 있습니다. <br />
        ⑩ 제9항에 따른 번호의 회수는 미래창조과학부가 회사에 부여한 번호를 직접
        회수하는 방법 또는 미래창조과학부의 명령을 받아 회사가 고객으로부터
        번호를 회수하는 방법으로 이루어집니다. <br />
        ⑪ 제9항에 따라 번호가 회수되는 경우 해당 고객에게는 회사가 임의의 변경된
        번호를 부여합니다. <br />
      </p>
      <p className={`${styles.textStyle}`}>
        제8조 (이용계약 등록사항의 증명·열람) <br />
        고객 본인 또는 해당 고객으로부터 위임 받은 자는 이용계약 등록사항에
        대하여 증명 또는 열람청구를 할 수 있으며 회사는 이에 응하여야 합니다.{' '}
        <br />
      </p>
      <p className={`${styles.textStyle}`}>
        제9조 (할부판매) <br />
        ① 회사는 단말기를 할부로 구입하는 고객에게 회사가 정하는 기준에 따라
        일정금액의 지원금을 매월 분할하여 지원할 수 있으며, 할부기간 등 세부적인
        조건은 회사와 고객간의 개별계약에 따릅니다. <br />
        ② 회사는 고객과의 계약 체결 시 할부기간, 이용계약 해지 시 할부지원금
        중단 등의 내용을 고객에게 성실히 고지하고, 고객은 고지한 내용을 확인 후
        이용계약서 해당란에 자필서명을 하도록 합니다. <br />
        제3장 계약당사자의 의무 <br />
      </p>
      <p className={`${styles.textStyle}`}>
        제10조 (회사의 의무) <br />
        ① 회사는 이동전화 이용계약 체결 시 고객이 선택한 요금제, 부가서비스,
        고객불만처리기구 및 전화번호, 요금감면대상, 이용정지 및 직권 해지 기준
        등 계약의 주요 내용 및 서비스 이용과 관련하여 고객이 반드시 알아야 할
        사항을 고지 하여야 합니다. <br />
        ② 회사는 고객과의 이용계약 체결 시 부정가입방지시스템을 이용하여
        고객(이하 대리가입 시에는 대리인 포함)이 제시한 신분증 및 증서 등을 통해
        본인인지 여부를 확인하여야 하며, 회사는 이용계약 체결 시 본인여부
        확인소홀로 인한 피해발생시 선의의 제3자에게 일체의 요금청구 행위를 할 수
        없습니다. (다만, 부정가입방지시스템의 장애, 작업 등으로 시스템을 이용할
        수 없는 경우에는 별표 2의 구비서류를 통해 본인임을 확인하고, 시스템이
        원활하게 정상 복구된 이후에 진위 여부를 확인합니다. 이 경우 진위 확인이
        되지 않는 경우에는 제15조 제1항 제17호 및 제17조 제2항 제16호에 따라
        이용정지 및 해지될 수 있음을 고객에게 안내합니다.) <br />
        ③ 회사는 고객이 해지를 신청할 경우 신청을 접수한 모든 지점 및 대리점에서
        해지업무 처리를 완료하여야 합니다. <br />
        ④ 회사는 고객서비스를 보다 활성화하여 최적화된 서비스를 제공하고,
        신상품이나 이벤트 정보안내, 설문조사 등 고객 지향적인 마케팅을 수행하기
        위해 이동전화 이용계약 체결 시 수집한 고객의 개인정보 및 서비스 이용과
        관련한 정보를 활용할 수 있습니다. 단, 고객의 동의 범위를 초과하여
        이용하거나 제3자에게 제공하고자 하는 경우에는 미리 당해 고객에게 동의를
        받아야 합니다. 이 경우 고객은 회사의 동의 요청을 거절할 수 있습니다. 단,
        관계법령에 의한 관계기관으로부터의 요청 등 법률의 규정에 따른 적법한
        절차에 의한 경우에는 그러하지 않습니다. <br />
        ⑤ 회사는 전기통신기본법 제25조 제8항에 근거하여 불법복제 검출시스템에
        의하여 복제가 의심되는 것으로 검출된 이동전화를
        방송통신위원회(중앙전파관리소)에 신고합니다. <br />
        ⑥ 회사는 서비스 제공과 관련하여 알고 있는 이용자의 개인정보를 본인의
        승낙 없이 제3자에게 누설, 배포하지 않습니다. 다만, 관계법령에 의한
        관계기관으로부터의 요청 등 법률의 규정에 따른 적법한 절차에 의한
        경우에는 그러하지 않습니다. <br />
        ⑦ 회사는 스팸 수신거부 처리 등 스팸 관련 민원을 자체적으로 처리하기 위한
        고충처리창구를 운영합니다. <br />
        ⑧ 회사는 스팸 바송을 방지하기 위하여 스팸으로 인지되는 문자에 대해
        기계적 필터링 또는 차단을 할 수 있습니다. <br />
        ⑨ 회사는 요금연체와 관련하여 이용자를 신용정보법 제25조의
        신용정보집중기관등 관계기관등에 연체자 또는 이용정지자 등으로 등록
        요청할 경우 등록요청 대상자에 대해 본인여부 등 필요한 확인절차를 거쳐야
        합니다. <br />
        ⑩ 회사는 이용자가 최적의 요금제를 선택할 수 있도록 ‘요금선택 기준’을
        작성하여 인터넷 홈페이지에 게시하고, 대리점에 비치하여야 합니다. <br />
        ⑪ 회사는 서비스 제공목적에 맞는 서비스 이용여부를 확인하기 위하여
        상시적으로 모니터링을 실시 할 수 있습니다. <br />
        ⑫ 회사는 고객이 불법스팸을 전송한 사실을 확인한 경우, 한국인터넷진흥원
        불법스팸대응센터에 관련자료를 첨부하여 신고할 수 있습니다. <br />
        ⑫ 회사는 이동전화서비스 번호이동과 관련하여 이동전화서비스 번호이동성
        시행 등에 관한 고시 등을 준수합니다. 또한, 회사는 다른 사업자로 번호를
        이동하고자 하는 고객에 대한 업무처리를 특별한 사유 없이 지연하지
        않습니다. <br />
        ⑭ 회사는 사업, 요금상품?부가서비스 등 서비스 제공 중단이 될 경우 30일
        전까지 홈페이지 등을 통해 고지해야 합니다. <br />
        ⑮ 회사는 이동전화 가입 계약을 체결함에 있어 실제 이용자와 서비스
        이용계약을 체결하여야 하고, 미성년자 등 실제 이용자가 서비스 이용계약을
        체결할 수 없는 경우에는 법정대리인 및 위임장 등 제출서류를 철저히
        확인하여 가입절차를 진행하여야 하며, 신규 가입을 신청한 이용자에게 이미
        개통된 회선의 명의를 변경하여 판매하지 않는다. <br />
      </p>
      <p className={`${styles.textStyle}`}>
        제11조 (고객의 의무) <br />
        ① 고객은 서비스 계약 체결 시 본인 여부 확인을 위해 유효한 신분증 및 증서
        등을 회사에 제시하여야 하며, 서비스 계약에 필요한 개인신상정보,
        법정대리인정보 등을 회사에 허위로 제공하여서는 안됩니다.
        서비스이용계약에 따라 요금을 지정된 기일까지 납입하여야 하며, 회사에
        알린 요금청구주소 및 연락처가 변경된 경우에는 지체 없이 이를 회사에
        알려야 합니다. <br />
        ② 고객이 신규가입, 기기변경, 통화내역 제공 또는 통화도용 조사 등을
        신청하는 경우 회사는 고객이 가지고 있는 이동전화 단말기의 복제여부를
        확인하기 위하여 고객에게 단말기의 제시를 요구할 수 있고, 고객은 이에
        응하여야 합니다. <br />③ 고객이 제2항에 의한 회사의 요청에 응하지
        아니하거나, 복제된 이동전화 단말기로 제2항의 업무를 신청하는 경우 회사는
        이를 거절할 수 있습니다. <br />
        ④ 고객은 광고성 정보 전송
        시「정보통신망이용촉진및정보보호등에관한법률」상의 의무사항 및 회사의
        이용약관을 준수하여야 합니다. <br />
        ⑤ 고객은 회사의 서비스 제공목적 외의 용도로 서비스를 이용하여서는
        안되며, 제3자에게 임의로 해당서비스를 임대하여서도 안됩니다. <br />
        ⑥ 고객은 「정보통신망이용촉진및정보보호 등에 관한법률」의 광고성 정보
        전송 시 의무사항을 위반하여 스팸 또는 불법스팸을 전송함으로써 발생하는
        모든 민, 형사상의 책임을 부담합니다. <br />
        ⑦ 고객은 서비스 계약에 필요한 개인신상정보, 법정대리인정보 등을 회사에
        허위로 제공하여서는 안되며, 정보변경 시 지체 없이 회사에 통보하여
        갱신하여야 합니다. <br />
        ⑧ 고객은 휴대폰 대출 등 금전 또는 기타 부정한 이익을 얻을 목적으로
        이동전화 서비스를 다른 사람에게 제공하여서는 안됩니다. <br />
        제4장 서비스 제공 및 이용 <br />
      </p>
      <p className={`${styles.textStyle}`}>
        제12조 (서비스의 종류 및 전화번호 안내) <br />
        ① 회사가 제공하는 서비스의 종류와 세부내용은 [별표1]과 같습니다. <br />②
        서비스를 이용하고자 하는 고객은[별표2]에 따라 신청하여야 합니다. <br />
        ③ 회사는 번호를 변경하거나 해지하는 고객에게 번호변경 안내서비스를
        제공합니다. <br />
      </p>
      <p className={`${styles.textStyle}`}>
        제13조 (발신번호확인 서비스 이용) <br />
        회사는 전화에 의한 폭언. 협박. 희롱 등(이하 ‘전화협박 등’이라
        합니다)으로 부터 수신인을 보호하기 위하여 관련 법령이 정하는 바에 의하여
        수신인이 요구를 하는 경우와 특수번호 전화서비스 중 관련 법령이 정하는
        경우에는 송신인의 전화번호 등을 수신인에게 알려줄 수 있습니다. <br />
        ① 전화협박 등에 의한 발신번호확인 서비스를 이용하고자 하는 고객은
        전화협박 등을 받은 구체적인 사실을 확인할 수 있는 다음 각 호의 자료 중
        하나를 회사에 제출하여야 합니다. <br />
        1. 전화협박 등의 일시 및 내용을 서면으로 기록한 자료 또는 내용을 녹음한
        테이프 (단, 문자메세지의 경우 단말기에 저장하여 제시하여야 합니다.){' '}
        <br />
        2. 전화협박 등을 이유로 경찰관서에 범죄신고를 한 경우에는 이를 증명하는
        서류 <br />
        3. 전화협박 등에 의한 피해에 관하여 관련 상담소와 상담한 근거 자료{' '}
        <br />
        4. 그 밖에 제1호 내지 제3호에 준하는 자료 <br />
        ② 회사는 전화협박 등을 방지할 이외의 목적으로 신청하였거나 또는 이용한
        것으로 확인되는 경우에는 전화협박 등에 의한 발신번호확인 서비스 제공을
        중단할 수 있습니다. <br />
        ③ 전화협박 등에 의한 발신번호확인 서비스 이용기간은 1개월을 원칙츠로
        합니다. 다만, 그 기간을 연장할 만한 특별한 사유가 있는 경우에는
        제공기간을 연장할 수 있습니다. <br />
        제5장 계약사항 변경?해지 등 <br />
      </p>
      <p className={`${styles.textStyle}`}>
        제14조 (계약사항의 변경신청 및 제한) <br />① 고객은 다음 각호의 하나에
        해당하는 이용계약사항을 변경하고자 할 경우에는 변경신청서와 [별표2]에서
        정하는 구비서류를 제출하여야 합니다. <br />
        1. 서비스종류 및 단말기를 변경하고자 하는 경우 <br />
        2. 고객이 제3자에게 이용권을 양도 또는 승계하고자 하는 경우 <br />
        3. 고객이 번호를 변경하고자 하는 경우 <br />
        4. 기타 변경이 필요한 경우 <br />
        ② 고객은 다음 각 호의 하나에 해당하는 이용계약 사항을 변경하고자 할
        경우에는 방문 외에 전화, 팩스 및 인터넷홈페이지(www.smartelmobile.com)
        등으로 신청 할 수 있습니다. <br />
        1. 주소변경 <br />
        2. 부가서비스 신청/해지, 일시정지 신청/해지, 분실신고/해제 및 요금제
        변경 등 <br />
        ③ 제1항과 제2항(부가서비스 해지 제외)에 따른 변경신청이 다음 각호의
        하나에 해당하는 경우에는 회사는 이에 응하지 않을 수 도 있습니다. <br />
        1. 고객이 요금 등을 장기 미납하여 이용정지가 되었을 경우(단, 주소변경 등
        경미한 사안은 사실여부를 판단하여 허용할 수 있으며, 고객이 요금을
        미납하였으나 이용정지가 되지 않은 경우에는 단말기 변경, 제3자에게 양도
        등 일부의 변경이 제한될 수 있음) <br />
        2. 가압류?압류 및 가처분된 단말기인 경우 <br />
      </p>
    </div>
  );
};

export default Yakgwan1;
