import { yakgwanStyle } from '@/styles/InlineCss';

const Yakgwan3 = () => {
  return (
    <div className="text-center">
      <textarea readOnly={true} style={yakgwanStyle}>
        ㈜스마텔은이동전화서비스 및 부가서비스 제공, 요금정산, 고객상담등 원활한
        업무 처리를 위하여 신청인의 개인정보의 수집, 보관, 처리, 이용, 제공,
        관리, 파기 등(이하”취급”)의 업무를 위탁대리점, 고객센터, 신용정보 업체
        등 외부 전문업체에게 위탁할 수 있으며, 이와 관련한 상세한 내용 및 추후
        변경 사항은 스마텔 홈페이지(www.smartelmall.com)의 개인정보취급방침에
        고지합니다.1) ㈜스마텔은 방송통신신용정보공동관리(식별, 체납, 복지,
        외국인정보인증), 국제전화사기 공동대응, 명의도용예방,
        분실단말기공동관리, 스팸 신고 및 차단, 번호이동업무, 해지 미 환급금
        업무, 이상영업관리 등을 위하여 한국정보통신진흥협회(KAIT),
        한국통신사업자연합회(KTOA), ㈜SK텔레콤, ㈜케이티, ㈜LG유플러스에
        신청인의 위 개인정보를 제공하거나, 동 기관으로부터신청인의 개인정보를
        수집할 수 있습니다.2) 해지 미 환급금 안내를 위한 개인정보 취급 위탁 : 미
        환급금의 환급 및 안내를 위하여 한국정보통신진흥협회(KAIT), 행정 안전부
        및 타 통신사에 고객님의 주민등록번호를 제공하며, 해당정보는 미 환급 금
        환급 완료 후 6개월까지 보유합니다.3) 통신 과금 서비스를통해 콘텐츠 등을
        구매하는 해당 가맹점과 통신 과금 매개사업자(PG)에게 과금 인증 등에
        필요한 신용정보(결제잔여한도, 인증실패사유 등)와 통신 과금 서비스
        이용요금 미납 시 추심기관에 추심을 위해 필요한 범위 내에서 거래정보,
        신용정보, 개인정보 등을 제공할 수 있습니다.4) 본인인증 서비스를위한
        개인정보 취급위탁 : 회사는 고객님의 본인인증 서비스를 위하여
        ㈜LG유플러스, ㈜NICE신용평가정보에고객님의 개인정보를 제공합니다.5) 본
        항의 개인정보 제공은 서비스 가입 및 이용을 위해 필수적인 제공사항으로써,
        이를 제외한 개인정보의 제3자 제공은 모두 별도의 동의를 득합니다.
      </textarea>
    </div>
  );
};

export default Yakgwan3;
